[
    {
        "Ciudad": {
            "Nombre": "Lima",
            "Latitud": -12.04318,
            "Longitud": -77.02824,
            "Descripcion": "Lima (que proviene del quechua Limaq) es la capital del Perú. Se encuentra situada en la costa central del país, a orillas del Océano Pacífico."
        }
    },
    {
        "Ciudad":{
            "Nombre": "Buenos Aires",
            "Latitud":-34.61315,
            "Longitud":-58.37723,
            "Descripcion": "La Provincia de Buenos Aires, una de las más ricas de la Argentina, encierra paisajes muy diferentes entre sí, como el campo, las sierras, las grandes urbes, las lagunas, el delta del Paraná y, por supuesto, todo el abanico de playas que se extiende por la costa atlántica. "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Ciudad de Mexico",
            "Latitud":19.42847,
            "Longitud":-99.12766,
            "Descripcion": "La Ciudad de México es la capital del país, de carácter vibrante, multifacético y siempre en movimiento, es el núcleo, político, económico y cultural de la República Mexicana. "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Madrid",
            "Latitud":40.4165,
            "Longitud":-3.70256,
            "Descripcion": "Madrid, capital de Reino de España y ciudad cosmopolita donde las haya, es uno de los destinos europeos con mejores infraestructuras turísticas. "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Beijing",
            "Latitud":39.9075,
            "Longitud":116.39723,
            "Descripcion": "Beijing es la capital de República Popular China, la sede del Comité Central del Partido Comunista de China y la del Gobierno Popular Central de China.  "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Seul",
            "Latitud":37.566,
            "Longitud":126.9784,
            "Descripcion": "Seúl es un municipio bajo jurisdicción central, el distrito capital de Corea del Sur. Está dividida en 25 gu (en hangul, 구); distritos,  "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Paris",
            "Latitud":48.85341,
            "Longitud":2.3488,
            "Descripcion": "Capital de Francia y de la región que ocupa, la Isla de Francia, París tiene una población de casi doce millones de habitantes, la más grande de Europa."
        }
    },
    {
        "Ciudad":{
            "Nombre": "Montreal",
            "Latitud":45.50884,
            "Longitud":-73.58781,
            "Descripcion": "Montreal es la segunda ciudad más poblada de Canadá ubicada al suroeste de la Provincia de Quebec, a orillas del río San Lorenzo. "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Tokyo",
            "Latitud":35.6895,
            "Longitud":139.69171,
            "Descripcion": "Es la capital de Japón y la metrópolis más grande del mundo con 34,5 millones de habitantes. La densidad de población es el doble que la de, por ejemplo, Nueva York "
        }
    },
    {
        "Ciudad": {
            "Nombre": "El Cairo",
            "Latitud": 30.06263,
            "Longitud": 31.24967,
            "Descripcion": "Es la mayor ciudad del mundo árabe, de Oriente Próximo y de África, y los egipcios la denominan a menudo sencillamente con el nombre del país, مصر "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Roma",
            "Latitud":41.89193,
            "Longitud":12.51133,
            "Descripcion": "Roma es una ciudad italiana de 2 815 951 habitantes, capital de la región del Lacio y de Italia.  "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Estocolmo",
            "Latitud":59.32938,
            "Longitud":18.06871,
            "Descripcion": "Estocolmo es la capital y ciudad más grande de Suecia, en la que residen 972 647 personas y 2.4 millones en su área metropolitana.  Ha sido poblada por humanos desde la Edad de Piedra, en el sexto milenio antes de Cristo, y fue fundada como ciudad en 1252 por el estadista sueco Birger Jarl.  "
        }
    },
    {
        "Ciudad":{
            "Nombre": "Wellington",
            "Latitud":-41.28664,
            "Longitud":174.77557,
            "Descripcion": "Wellington (en maorí: Te Whanganui-a-Tara o Pōneke) es la capital de Nueva Zelanda, así como de la región de Wellington. Está localizada al sur de la isla Norte y es la tercera ciudad más poblada del país, después de Auckland y Christchurch  "
        }
    }

]